[X2DownloadableContentInfo_MZAmmoMod]
TooSmallClipSize = "弹匣尺寸太小"

[MZ_Effect_EnervativeRounds]
DisabledWeapon="衰弱无力!"

[MZ_Effect_PutPsiOnCooldown]
EffectAppliedName="心灵分裂"

[MZ_Item_Ammo]
ScrambleRoundsEffectName="扰频"
ScrambleRoundsEffectDesc="命中和暴击几率由于被扰频弹击中而降低."
EnervativeRoundsEffectName="衰弱无力"
EnervativeRoundsEffectDesc="伤害输出由于被衰弱弹击中而降低"

MaxShredLabel="最大碎片"
AimDebuffLabel="命中降低"
CCDebuffLabel="暴击降低"
LifestealLabel="生命汲取"
DamageReductionLabel="伤害降低"
MalfunctionChanceLabel="故障几率"
ClipSizeDownLabel="弹匣容量降低"
SplashDamageLabel="溅射伤害"
EnviroDamageLabel="环境伤害"
AntiVioletDivisorLabel="灵能因子"